adobe-air
android-file-transfer
atom
dropbox
emacs
firefox
font-inconsolata
font-source-code-pro
font-source-sans-pro
font-source-serif-pro
gitbook
github
google-chrome
google-drive
haskell-platform
iterm2-beta
java
kaleidoscope
karabiner
keyboard-maestro
pandora-one
papers
quicksilver
rstudio-preview
seil
skim
skype
sourcetree
spotify
sublime-text-dev
utorrent-beta
virtualbox
xquartz
zeroad
